<?php

return array(
    'statuses'=>array(
      1=>'ウェイテング中',
      2=>'ウェイティングキャンセル済み',
      3=>'体験検討中',
      4=>'体験待ち',
      5=>'継続しない（またはキャンセル）',
      6=>'受講検討中',
      7=>'受講中(入会申込書未提出)',
      8=>'受講中(申込書提出済)',
      9=>'休会',
  ),
  'bususes'=>array(
      1=>'利用しない',
      2=>'往復',
      3=>'行きのみ',
      4=>'帰りのみ' 
  ),
  'grades'=>array('K','E1','E2','E3','E4','E5','E6','J1','J2','J3'),
  'days'=>array(
   1=>'月曜日',
   2=>'火曜日',
   3=>'水曜日',
   4=>'木曜日',
   5=>'金曜日',
   6=>'土曜日',
   7=>'日曜日'
  )


);


?>